{
    "NAV": {
        "TEAM": "Our Team",
        "COMPANY": "Company",
        "PARTNERS": "Partners"
    },
    "FOOTER": {
        "ABOUT": "About us",
        "DESCRIPTION": ["We are Consulitfy a company that specialises in IT focused solutions ",
                        "Consultify consists of a 3-part team, whereby cooperation and goal oriented working ",
                        "the most important points are. Because we apply this work process, we are cheaper ",
                        "and faster than the competitors."]
    },
    "COMPANY": {
        "FOUNDATION": "Foundation",
        "ABOUT": ["Consultify was founded on February 16, 2021 by Jan van Overbeek, Jeroen Bol and Koen van der Marel. ",
            "The founders had the goal of improving IT consultancy. All consultancy was up to now ",
            "only a solution on paper with which the customer had to make the elaboration himself. This is very expensive, ",
            "slow and inefficient. Consultify is the solution for this by not only finding a targeted solution ",
            "but also to work out this solution. The ways in which this company has achieved its goals is taking care of ",
            "working well in a team so that productivity is much higher than competitors. Furthermore, there is made ",
            "use of a special formula for customer contact. This allows the problem to be mapped out quickly ",
            "and therefore work on a solution more quickly. This technique is also called the consultifast (Patent ",
            "pending)."],
        "CONTACT": "Contact information",
        "SUMMARY": "You can reach us through various channels.",
        "COMPANYEMAIL": "Company email"
    },
    "OUR-TEAM": {
        "SPEC": "Full Stack Developer",
        "JAN-QUOTE": "Eager to learn and happy in the future profession I practice, namely Informatics Software Engineering. Currently already knowledge of 7 Programming Languages and there will be many more! At Consultify I am responsible for various tasks such as maintaining this website. Which I do with great pleasure and I will do it for years to come.",
        "KOEN-QUOTE": "An enthousiastic developer with a passion for the newewst en most gorgeous UI trends. I like to immerse myself in widening projects and strive for the greatest satisfaction with every customer. Consultify has given me the opportunity to develop myself in this area and has taught me how pleasant working in a team is.",
        "JEROEN-QUOTE": "Another student with a love for programming. I enjoy building things that live on the internet, while making them as attractive as possible. While working for Consultify I discovered the true purpose of my life; working code and an amazing team!"
    }
}